INSERT INTO status_employee (status) VALUES
                                         ('Активен'), ('Не активен'), ('На испытательном сроке'), ('Уволен'), ('Резерв'),
                                         ('Занят продажами'), ('Обучение/Стажировка'), ('Премия'), ('Админ временный'), ('На удаленной работе'),
                                         ('Проба и тестирование'), ('Санкционированный доступ'), ('Ожидает утверждения'), ('Изменение статуса'),
                                         ('Архивный'), ('Санитарный перерыв'), ('Запрос на смену'), ('Переведен в департамент'), ('Гостевой доступ'),
                                         ('Бета-тестирование'), ('Участник проекта'), ('Клиентский статус'), ('Повторная проверка'),
                                         ('Временная задержка'), ('Технические работы'), ('Неподтвержденный'), ('Утверждено'), ('Согласовано'),
                                         ('Переподписание'), ('Удаленный доступ');
